Repository: mikekazakov/nimble-commander
Catalog: Source/NimbleCommander/NimbleCommander/Preferences/mul.lproj/PreferencesWindowPanelsTab.xcstrings
Source language: en
Languages: ru

# 0Kl-Dk-sYm.title
source: Search for new tags...
ru: Искать новые теги...

# 0Zd-1e-wMf.title
source: Title:
ru: Название:

# 4aj-lb-702.title
source: Disabled
ru: Отключен

# 4hI-Sa-VZT.title
source: Verify copied files:
ru: Проверять скопированные файлы:

# 4hW-2A-CMN.label
source: Presentation
ru: Представление

# 4uL-sd-1Qi.title
source: No modifiers
ru: Без модификаторов

# 5JY-Qe-Lw7.title
source: Show Preview as a:
ru: Показывать быстрый просмотр:

# 5rZ-uP-KIK.title
source: Icon Size:
ru: Размер иконки:

# 6D5-GJ-Kda.label
source: Layout
ru: Макет

# 7dI-h3-gRl.title
source: None
ru: Нет

# 7ue-46-YVg.label
source: Quick Search
ru: Быстрый поиск

# 7Ul-EA-77f.title
source: Enable Tags
ru: Включить Теги

# 8nl-FW-wYu.title
source: Redirect keyboard input to the overlapped terminal
ru: Перенаправлять ввод клавиатуры в терминал

# 8Yf-B5-Zth.title
source: Fixed columns amount
ru: Фиксированное число колонок

# 21.label
source: Behaviour
ru: Общее

# 33G-S7-ZcF.title
source: Never
ru: Никогда

# 51P-Kf-sgk.title
source: When moving
ru: При перемещении

# 74L-M0-agT.title
source: 10 seconds
ru: 10 секунд

# 761.title
source: Ignore directories when selecting by mask
ru: Игнорировать папки при выделении по маске

# Bau-GZ-YH2.title
source: 1 minute
ru: 1 минута

# BgA-eM-bfl.title
source: Restore last state
ru: Восстанавливать последнее состояние окна

# Bha-Xe-6lF.title
source: 5 minutes
ru: 5 минут

# Bs6-RN-w2G.title
source: Brief
ru: Краткий

# bvB-SW-l7X.title
source: Choose operations...
ru: Выбрать операции...

# Cf8-5j-UTT.title
source: Show only matching items
ru: Показывать соответствующие объекты

# CIY-eD-NSg.title
source: Show other windows’ paths
ru: Показывать пути других окон

# Cpi-im-qsf.title
source: Notifications:
ru: Уведомления:

# CRv-aQ-f4K.title
source: Allow dragging and dropping into folders
ru: Разрешить перетягивание в папки

# CRZ-vv-Hhd.title
source: 30 minutes
ru: 30 минут

# Eac-M1-Djg.title
source: Show all items
ru: Показывать все объекты

# EBC-2p-BQv.title
source: Key modifier:
ru: Модификатор клавиш:

# eFu-sc-5EO.title
source: Disabled
ru: Выключен

# eQJ-GQ-QOA.title
source: Where to search:
ru: Где искать:

# fec-5s-Cwn.title
source: disabled
ru: откл.

# FRB-tK-lll.headerCell.title
source: Column
ru: Колонка

# frr-Py-0HB.title
source: Folder change menu:
ru: Меню смены папки:

source: FXa-o4-dhn.title
ru: OtherViews

# gkd-Xc-4OI.label
source: Tags
ru: Теги

# GnB-SA-FAJ.title
source: Default paths (L/R):
ru: Пути по-умолчанию (Л/П):

# gnX-Dl-80b.title
source: simultaneous file operations per window
ru: параллельных файловых операций на окно

# GOP-4J-s2Y.title
source: Ending
ru: В конце

# HhR-nU-nWG.title
source: Directory listing:
ru: Листинг директории:

# HwC-SG-gm8.title
source: Trim filenames at the
ru: Сокращать имена файлов в

source: hwd-Vk-Rmi.title
ru: OtherViews

# INa-Tf-bNT.title
source: File size format:
ru: Формат размера файла:

# ivk-MX-di5.title
source: Amount:
ru: Число:

# ivN-Nv-wkZ.title
source: Beginning or ending
ru: В начале или в конце

# jHr-rF-U71.title
source: 10 minutes
ru: 10 минут

# Juz-t3-yHe.title
source: Dynamic columns width
ru: Динамическая ширина колонок

# JzK-PG-sY4.title
source: Icon Size:
ru: Размер иконки:

# KcP-Bb-M1p.title
source: Middle
ru: Середине

# Kz4-Ov-Je4.label
source: Disabled
ru: Выключен

# LGc-UR-n1L.title
source: Show when NC is active
ru: Показывать когда NC активен

# lWr-bP-O1U.title
source: Floating Window
ru: В отдельном окне

# Mjg-Er-F9r.label
source: Brief
ru: Краткий

# MQi-kD-j8V.title
source: Show
ru: Показывать

# MYh-VM-sQ8.title
source: 5 seconds
ru: 5 секунд

# N5p-oZ-eu7.title
source: Selection size format:
ru: Формат размера выделения:

# Nvh-L7-hpr.title
source: Beginning
ru: Начале

# qHq-Tf-LQT.title
source: Allow up to:
ru: Разрешать до:

# qL1-bW-KKU.ibShadowedLabels[0]
source: Behaviour
ru: Общее

# qL1-bW-KKU.ibShadowedLabels[1]
source: Layout
ru: Макет

# qL1-bW-KKU.ibShadowedLabels[2]
source: Presentation
ru: Представление

# qL1-bW-KKU.ibShadowedLabels[3]
source: Quick Search
ru: Быстрый поиск

# qL1-bW-KKU.ibShadowedLabels[4]
source: Tags
ru: Теги

# rfE-oo-e8a.title
source: Maximum width:
ru: Макс. ширина:

# rGW-yI-Ikj.title
source: Ignore characters:
ru: Игнорировать символы:

# StD-Qd-tVh.title
source: Equalize widths
ru: Уравнять ширины

# T3Z-SO-RF9.title
source: Deselect items after file operations
ru: Снимать выделение после файловых операций

# Tdz-Yw-NMY.title
source: Show localized filenames
ru: Показывать локализованные имена файлов

# TEV-1w-QXA.title
source: Layout type:
ru: Тип макета:

# tGa-eg-1b9.title
source: Panel Overlay
ru: Поверх панели

# tmQ-Kf-Ylo.title
source: Show “..” entry in directory listing
ru: Показывать объект “..”

# Txq-a3-B3s.title
source: 30 seconds
ru: 30 секунд

# u8s-2Z-nWQ.headerCell.title
source: Layouts
ru: Макеты

# uQC-rR-RVO.title
source: network connections
ru: сетевых соединений

# Uqk-6S-tGK.label
source: List
ru: Cписок

# UT3-qe-aaM.title
source: Always
ru: Всегда

# Vaj-Tw-t1u.title
source: Width:
ru: Ширина:

# WKT-MU-zWB.title
source: End
ru: Конце

# WwL-AC-0hP.title
source: Display the query
ru: Отображение набора

# wWO-qC-fR7.title
source: Beginning
ru: В начале

# XBi-0q-Pa8.title
source: When searching:
ru: Во время поиска:

# xkm-1b-vTL.title
source: disabled
ru: откл.

# y6z-lW-ct9.title
source: Initial window:
ru: Начальное окно:

# z9U-uR-HFr.title
source: Fixed column width
ru: Фиксированная ширина колонок

# zhB-wr-mOE.title
source: List
ru: Список

# ZK4-um-VIS.title
source: Anywhere
ru: Везде

# znP-f0-Vwu.title
source: Minimum width:
ru: Мин. ширина:

# zxV-6L-N0W.title
source: Minimum operation time:
ru: Минимальное время операции:
